Repository: MateuszGajo/pwiprojekt
Catalog: src/locale/messages.*.xlf
Languages: pl

source: HELLO THERE
pl: Witaj

source: We Are Webtweet
pl: Webtweet to my

source: Awards Recived
pl: Otrzymane nagrody

source: Cups of Coffee
pl: Filiżanki kawy

source: Projects Completed
pl: Ukończone projekty

source: Happy Clients
pl: Zadowoleni klienci

source: Get Notified
pl: Zostańmy w kontakcie

source: WHAT WE DO
pl: CO ROBIMY

source: We've got everything you need to <br /> launch and grow your business
pl: U nas znajdziesz wszystko <br /> czego potrzebujesz do rozwoju firmy

source: Web Design
pl: Projektowanie

source: School
pl: Edukacja

source: People
pl: Ludzie

source: Train
pl: Pociąg

source: Restaurant
pl: Restauracja

source: Localisation
pl: Lokalizacja

source: Navigation
pl: Nawigacja

source: About us
pl: O nas

source: Service
pl: Usługi

source: Contact
pl: Kontakt

source: Welcome to webtweet
pl: Witaj na webtweet

source: We are a creative group <br /> of people who design <br /> influentical brand
pl: Kreatywna grupa ludzi <br /> projektująca topowe marki

source: <button class="button">MORE ABOUT US</button>
pl: <button class="button">Więcej o nas

source: SUBSCRIBE
pl: SUBSKRYBUJ

source: Email Addres
pl: Adres email

source: This website is using cookies
pl: Ta strona używa ciasteczek
